[i18n]
IDS_TRANSLATOR=Diego Alfaro (dalfaro77@gmail.com)

IDS_UPDATE_NO=No hay actualizaciones disponibles.
IDS_UPDATE_YES=Nueva versión (%s) disponible. ¿Abrir página de descarga?

IDS_FILE=Archivo
IDS_SETTINGS=Ajustes...
IDS_EXIT=Salir
IDS_HELP=Ayuda
IDS_WEBSITE=Sitio web
IDS_CHECKUPDATES=Buscar actualizaciones
IDS_ABOUT=Acerca de

IDS_TRAY_SHOW=Mostrar/Ocultar
IDS_TRAY_DISABLE=Desactivar
IDS_TRAY_POPUP_1=Optimizar áreas
IDS_TRAY_POPUP_2=Optimizar cuando supere
IDS_TRAY_POPUP_3=Optimizar cada

IDS_CLEAN=Optimizar memoria...

IDS_GROUP_1=Física
IDS_GROUP_2=Archivo de paginación
IDS_GROUP_3=Área de trabajo del sistema

IDS_ITEM_1=Usada
IDS_ITEM_2=Libre
IDS_ITEM_3=Total disponible

IDS_SETTINGS_1=General
IDS_SETTINGS_2=Optimización de memoria
IDS_SETTINGS_3=Apariencia
IDS_SETTINGS_4=Icono de bandeja

IDS_APPLY=Aplicar
IDS_CLOSE=Cerrar

IDS_TITLE_1=Configuración general:
IDS_TITLE_2=Idioma:
IDS_TITLE_3=Regiones de memoria a ser optimizadas:
IDS_TITLE_4=Gestión de memoria:
IDS_TITLE_5=Tecla de atajo (global):
IDS_TITLE_6=Estilo:
IDS_TITLE_7=Colores:
IDS_TITLE_8=Control del ratón:
IDS_TITLE_9=Globo de sugerencias:

IDS_ALWAYSONTOP_CHK=Siempre visible
IDS_LOADONSTARTUP_CHK=Cargar al iniciar sistema
IDS_STARTMINIMIZED_CHK=Iniciar minimizado
IDS_REDUCTCONFIRMATION_CHK=Confirman inicio de optimización de memoria
IDS_SKIPUACWARNING_CHK=Saltearse advertencia de "Control de Cuentas de Usuario" (UAC)
IDS_CHECKUPDATES_CHK=Buscar periódicamente actualizaciones (recomendado)

IDS_LANGUAGE_HINT=Seleccionar idioma:

IDS_WORKINGSET_CHK=Área de trabajo (Vista y superior)
IDS_SYSTEMWORKINGSET_CHK=Área de trabajo del sistema
IDS_STANDBYLISTPRIORITY0_CHK=Lista de espera sin prioridad (Vista y superior)
IDS_STANDBYLIST_CHK=Lista de espera (Vista y superior)
IDS_MODIFIEDLIST_CHK=Lista de página modificada (Vista y superior)

IDS_AUTOREDUCTENABLE_CHK=Optimizar cuando supere: (%)
IDS_AUTOREDUCTINTERVALENABLE_CHK=Optimizar cada: (min.)

IDS_HOTKEY_CLEAN_CHK=Optimizar memoria:

IDS_TRAYUSETRANSPARENCY_CHK=Fondo transparente
IDS_TRAYSHOWBORDER_CHK=Mostrar bordes
IDS_TRAYROUNDCORNERS_CHK=Bordes redondeados
IDS_TRAYCHANGEBG_CHK=Cambiar color de fondo (en lugar de textos y bordes)
IDS_TRAYUSEANTIALIASING_CHK=Usar suavizado

IDS_FONT_HINT=Tipo de fuente:
IDS_COLOR_TEXT_HINT=Color de textos:
IDS_COLOR_BACKGROUND_HINT=Color de fondo:
IDS_COLOR_WARNING_HINT=Color de "Nivel de alerta":
IDS_COLOR_DANGER_HINT=Color de "Nivel de peligro":

IDS_TRAYLEVELWARNING_HINT="Nivel de alerta" comienza en: (%)
IDS_TRAYLEVELDANGER_HINT="Nivel de peligro" comienza en: (%)

IDS_TRAYACTIONDC_HINT=Doble click:
IDS_TRAYACTIONMC_HINT=Click central:

IDS_TRAY_ACTION_1=Mostrar/Ocultar
IDS_TRAY_ACTION_2=Optimizar memoria
IDS_TRAY_ACTION_3=Abrir administrador de tareas

IDS_SHOW_CLEAN_RESULT_CHK=Mostrar resultado de optimización de memoria

IDS_QUESTION=¿Desea iniciar la optimización de memoria?

IDS_TOOLTIP=Física: %d%%\r\nArchivo de paginación: %d%%\r\nÁrea de trabajo del sistema: %d%%

IDS_STATUS_CLEANED=Memoria optimizada, has recuperado %s.
IDS_STATUS_NOPRIVILEGES=Se necesitan privilegios de administrador. ¡Ejecute el programa como administrador!